Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: À propos
ar: حول
bn: সম্পর্কে
ca: Sobre
cs: O
da: Om
de: Über
el: Περίπου
en: About
es: Acerca de
fi: Tietoja
gu: વિશે
he: בערך
hi: के बारे में
hr: O
hu: Körülbelül
id: Tentang
it: Circa
ja: について
kn: ಬಗ್ಗೆ
ko: 소개
ml: കുറിച്ച്
mr: बद्दल
ms: Tentang
nl: Over
no: Om
or: ବିଷୟରେ
pa: ਬਾਰੇ
pl: O
pt_br: Sobre
ro: Despre
ru: О
sk: O
sl: O tem
sv: Om
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: про
ur: کے بارے میں
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Ajouter
ar: أضف
bn: যোগ করুন
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
en: Add
es: Añadir
fi: Lisää
gu: ઉમેરો
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
it: Aggiungi
ja: 追加
kn: ಸೇರಿಸಿ
ko: 추가
ml: ചേർക്കുക
mr: ॲड
ms: Tambah
nl: Toevoegen
no: Legg til
or: ଯୋଡନ୍ତୁ |
pa: ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj
pt_br: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: додати
ur: شامل کریں۔
vi: Thêm
zh_hans: 添加
zh_hant: 添加

source: Ajouter un compte
ar: أضف حسابا
bn: একটি অ্যাকাউন্ট যোগ করুন
ca: Afegeix un compte
cs: Přidat účet
da: Tilføj en konto
de: Fügen Sie ein Konto hinzu
el: Προσθήκη λογαριασμού
en: Add an account
es: Agregar una cuenta
fi: Lisää tili
gu: એકાઉન્ટ ઉમેરો
he: הוסף חשבון
hi: एक खाता जोड़ें
hr: Dodajte račun
hu: Adjon hozzá egy fiókot
id: Tambahkan akun
it: Aggiungi un account
ja: アカウントを追加する
kn: ಖಾತೆಯನ್ನು ಸೇರಿಸಿ
ko: 계정 추가
ml: ഒരു അക്കൗണ്ട് ചേർക്കുക
mr: खाते जोडा
ms: Tambah akaun
nl: Voeg een account toe
no: Legg til en konto
or: ଏକ ଖାତା ଯୋଡନ୍ତୁ |
pa: ਇੱਕ ਖਾਤਾ ਜੋੜੋ
pl: Dodaj konto
pt_br: Adicionar uma conta
ro: Adăugați un cont
ru: Добавить аккаунт
sk: Pridajte účet
sl: Dodajte račun
sv: Lägg till ett konto
ta: கணக்கைச் சேர்க்கவும்
te: ఖాతాను జోడించండి
th: เพิ่มบัญชี
tr: Hesap ekle
uk: Додайте обліковий запис
ur: ایک اکاؤنٹ شامل کریں۔
vi: Thêm tài khoản
zh_hans: 添加帐户
zh_hant: 新增帳戶

source: Ajouter…
ar: إضافة…
bn: যোগ করুন...
ca: Afegeix…
cs: Přidat…
da: Tilføj...
de: Hinzufügen…
el: Προσθήκη…
en: Add…
es: Añadir…
fi: Lisää…
gu: ઉમેરો...
he: הוסף...
hi: जोड़ें…
hr: Dodaj…
hu: Hozzáadás…
id: Tambahkan…
it: Aggiungi…
ja: 追加…
kn: ಸೇರಿಸಿ...
ko: 추가…
ml: ചേർക്കുക...
mr: जोडा...
ms: Tambah…
nl: Voeg toe…
no: Legg til...
or: ଯୋଡନ୍ତୁ…
pa: ਸ਼ਾਮਲ ਕਰੋ...
pl: Dodaj…
pt_br: Adicionar…
ro: Adăugați…
ru: Добавить…
sk: Pridať…
sl: Dodaj…
sv: Lägg till...
ta: சேர்…
te: జోడించు...
th: เพิ่ม...
tr: Ekle…
uk: Додати…
ur: شامل کریں…
vi: Thêm…
zh_hans: 添加...
zh_hant: 新增...

source: Ajoutez les personnes que vous contactez le plus souvent.
ar: قم بإضافة الأشخاص الذين تتصل بهم في أغلب الأحيان.
bn: আপনি প্রায়ই যাদের সাথে যোগাযোগ করেন তাদের যোগ করুন।
ca: Afegeix les persones amb qui contacta més sovint.
cs: Přidejte lidi, které nejčastěji kontaktujete.
da: Tilføj de personer, du kontakter oftest.
de: Fügen Sie die Personen hinzu, mit denen Sie am häufigsten Kontakt aufnehmen.
el: Προσθέστε τα άτομα με τα οποία επικοινωνείτε πιο συχνά.
en: Add the people you contact most often.
es: Agregue las personas con las que contacta con más frecuencia.
fi: Lisää ihmiset, joihin olet useimmin yhteydessä.
gu: તમે જે લોકોનો વારંવાર સંપર્ક કરો છો તેને ઉમેરો.
he: הוסף את האנשים שאתה יוצר איתם קשר בתדירות הגבוהה ביותר.
hi: उन लोगों को जोड़ें जिनसे आप सबसे अधिक बार संपर्क करते हैं।
hr: Dodajte osobe s kojima najčešće kontaktirate.
hu: Adja hozzá azokat az embereket, akikkel leggyakrabban lép kapcsolatba.
id: Tambahkan orang yang paling sering Anda hubungi.
it: Aggiungi le persone che contatti più spesso.
ja: 最も頻繁に連絡する人を追加します。
kn: ನೀವು ಹೆಚ್ಚಾಗಿ ಸಂಪರ್ಕಿಸುವ ಜನರನ್ನು ಸೇರಿಸಿ.
ko: 가장 자주 연락하는 사람들을 추가하세요.
ml: നിങ്ങൾ പതിവായി ബന്ധപ്പെടുന്ന ആളുകളെ ചേർക്കുക.
mr: तुम्ही ज्या लोकांशी वारंवार संपर्क साधता त्यांना जोडा.
ms: Tambahkan orang yang paling kerap anda hubungi.
nl: Voeg de mensen toe met wie u het vaakst contact opneemt.
no: Legg til personene du kontakter oftest.
or: ଆପଣ ପ୍ରାୟତ contact ଯୋଗାଯୋଗ କରୁଥିବା ଲୋକଙ୍କୁ ଯୋଡନ୍ତୁ |
pa: ਉਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ ਜਿਨ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ ਅਕਸਰ ਸੰਪਰਕ ਕਰਦੇ ਹੋ।
pl: Dodaj osoby, z którymi najczęściej się kontaktujesz.
pt_br: Adicione as pessoas que você contata com mais frequência.
ro: Adăugați persoanele pe care le contactați cel mai des.
ru: Добавьте людей, с которыми вы общаетесь чаще всего.
sk: Pridajte ľudí, ktorých najčastejšie kontaktujete.
sl: Dodajte osebe, s katerimi ste najpogosteje v stiku.
sv: Lägg till de personer du kontaktar oftast.
ta: நீங்கள் அடிக்கடி தொடர்பு கொள்ளும் நபர்களைச் சேர்க்கவும்.
te: మీరు తరచుగా సంప్రదించే వ్యక్తులను జోడించండి.
th: เพิ่มคนที่คุณติดต่อบ่อยที่สุด
tr: En sık iletişim kurduğunuz kişileri ekleyin.
uk: Додайте людей, з якими ви спілкуєтесь найчастіше.
ur: ان لوگوں کو شامل کریں جن سے آپ اکثر رابطہ کرتے ہیں۔
vi: Thêm những người bạn liên hệ thường xuyên nhất.
zh_hans: 添加您最常联系的人。
zh_hant: 新增您最常聯繫的人。

source: Amical
ar: ودية
bn: বন্ধুত্বপূর্ণ
ca: Amable
cs: Přátelský
da: Venlig
de: Freundlich
el: Φιλικό
en: Friendly
es: amigable
fi: Ystävällinen
gu: મૈત્રીપૂર્ણ
he: ידידותי
hi: मिलनसार
hr: Prijateljski raspoložen
hu: Barátságos
id: Ramah
it: Amichevole
ja: フレンドリー
kn: ಸ್ನೇಹಪರ
ko: 우호적
ml: സൗഹൃദം
mr: मैत्रीपूर्ण
ms: mesra
nl: Vriendelijk
no: Vennlig
or: ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ
pa: ਦੋਸਤਾਨਾ
pl: Przyjazny
pt_br: Amigável
ro: Prietenos
ru: Дружелюбный
sk: Priateľský
sl: Prijazna
sv: Vänlig
ta: நட்பு
te: స్నేహపూర్వక
th: เป็นกันเอง
tr: Dost canlısı
uk: дружній
ur: دوستانہ
vi: Thân thiện
zh_hans: 友善
zh_hant: 友善

source: Aperçu
ar: نظرة عامة
bn: ওভারভিউ
ca: Visió general
cs: Přehled
da: Oversigt
de: Übersicht
el: Επισκόπηση
en: Overview
es: Descripción general
fi: Yleiskatsaus
gu: વિહંગાવલોકન
he: סקירה כללית
hi: सिंहावलोकन
hr: Pregled
hu: Áttekintés
id: Ikhtisar
it: Panoramica
ja: 概要
kn: ಅವಲೋಕನ
ko: 개요
ml: അവലോകനം
mr: विहंगावलोकन
ms: Gambaran keseluruhan
nl: Overzicht
no: Oversikt
or: ସମୀକ୍ଷା
pa: ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd
pt_br: Visão geral
ro: Prezentare generală
ru: Обзор
sk: Prehľad
sl: Pregled
sv: Översikt
ta: கண்ணோட்டம்
te: అవలోకనం
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
ur: جائزہ
vi: Tổng quan
zh_hans: 概述
zh_hant: 概述

source: Aperçu Finder: %@
ar: معاينة الباحث: %@
bn: প্রিভিউ ফাইন্ডার: %@
ca: Cercador de previsualització: %@
cs: Vyhledávač náhledu: %@
da: Forhåndsvisningsfinder: %@
de: Vorschau-Finder: %@
el: Εύρεση προεπισκόπησης: %@
en: Preview Finder: %@
es: Buscador de vista previa: %@
fi: Esikatseluhaku: %@
gu: પૂર્વાવલોકન શોધક: %@
he: מאתר תצוגה מקדימה: %@
hi: पूर्वावलोकन खोजक: %@
hr: Traženje pregleda: %@
hu: Előnézet kereső: %@
id: Penemu Pratinjau: %@
it: Ricerca anteprima: %@
ja: プレビュー ファインダー: %@
kn: ಪೂರ್ವವೀಕ್ಷಣೆ ಫೈಂಡರ್: %@
ko: 미리보기 찾기: %@
ml: പ്രിവ്യൂ ഫൈൻഡർ: %@
mr: पूर्वावलोकन शोधक: %@
ms: Pencari Pratonton: %@
nl: Voorbeeldzoeker: %@
no: Forhåndsvisningssøker: %@
or: ପୂର୍ବାବଲୋକନ ସନ୍ଧାନକାରୀ:%@
pa: ਝਲਕ ਖੋਜਕ: %@
pl: Wyszukiwarka podglądu: %@
pt_br: Localizador de visualização: %@
ro: Caută de previzualizare: %@
ru: Поиск предварительного просмотра: %@
sk: Vyhľadávač ukážok: %@
sl: Iskalnik predogleda: %@
sv: Förhandsgranskningssökare: %@
ta: முன்னோட்டக் கண்டுபிடிப்பான்: %@
te: ప్రివ్యూ ఫైండర్: %@
th: ตัวค้นหาตัวอย่าง: %@
tr: Önizleme Bulucu: %@
uk: Пошук попереднього перегляду: %@
ur: پیش نظارہ تلاش کنندہ: %@
vi: Trình tìm kiếm bản xem trước: %@
zh_hans: 预览查找器：%@
zh_hant: 預覽查找器：%@

source: Apple Intelligence désactivé
ar: تم تعطيل ذكاء Apple
bn: অ্যাপল ইন্টেলিজেন্স অক্ষম
ca: Apple Intelligence desactivada
cs: Apple Intelligence zakázána
da: Apple Intelligence deaktiveret
de: Apple Intelligence deaktiviert
el: Το Apple Intelligence απενεργοποιήθηκε
en: Apple Intelligence disabled
es: Inteligencia de Apple desactivada
fi: Apple Intelligence pois käytöstä
gu: Apple ઇન્ટેલિજન્સ અક્ષમ છે
he: Apple Intelligence מושבת
hi: Apple इंटेलिजेंस अक्षम
hr: Apple Intelligence je onemogućen
hu: Az Apple Intelligence le van tiltva
id: Intelijen Apple dinonaktifkan
it: Apple Intelligence disabilitata
ja: Apple インテリジェンスが無効になっています
kn: Apple ಇಂಟೆಲಿಜೆನ್ಸ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: Apple Intelligence 비활성화됨
ml: ആപ്പിൾ ഇൻ്റലിജൻസ് പ്രവർത്തനരഹിതമാക്കി
mr: ऍपल इंटेलिजन्स अक्षम
ms: Perisikan Apple dilumpuhkan
nl: Apple Intelligence uitgeschakeld
no: Apple Intelligence deaktivert
or: ଆପଲ୍ ଇଣ୍ଟେଲିଜେନ୍ସ ଅକ୍ଷମ ହୋଇଛି |
pa: ਐਪਲ ਇੰਟੈਲੀਜੈਂਸ ਅਯੋਗ ਹੈ
pl: Inteligencja Apple wyłączona
pt_br: Inteligência Apple desativada
ro: Apple Intelligence este dezactivată
ru: Apple Intelligence отключена
sk: Apple Intelligence je vypnutá
sl: Apple Intelligence je onemogočen
sv: Apple Intelligence inaktiverad
ta: ஆப்பிள் நுண்ணறிவு முடக்கப்பட்டுள்ளது
te: Apple ఇంటెలిజెన్స్ నిలిపివేయబడింది
th: ปิดใช้งาน Apple Intelligence แล้ว
tr: Apple Intelligence devre dışı bırakıldı
uk: Apple Intelligence вимкнено
ur: ایپل انٹیلی جنس غیر فعال ہے۔
vi: Apple Intelligence bị vô hiệu hóa
zh_hans: Apple 智能已禁用
zh_hant: Apple 智慧已停用

source: Apple Intelligence disponible
ar: ذكاء ابل متوفر
bn: অ্যাপল বুদ্ধিমত্তা উপলব্ধ
cs: Apple Intelligence k dispozici
da: Apple Intelligence tilgængelig
de: Apple Intelligence verfügbar
el: Διατίθεται Apple Intelligence
en: Apple Intelligence available
es: Inteligencia de Apple disponible
fi: Apple Intelligence saatavilla
gu: એપલ ઇન્ટેલિજન્સ ઉપલબ્ધ છે
he: Apple Intelligence זמין
hi: Apple इंटेलिजेंस उपलब्ध है
hr: Dostupna Apple Intelligence
hu: Apple Intelligence elérhető
id: Intelijen Apple tersedia
it: Disponibile l'intelligenza Apple
ja: Apple インテリジェンスが利用可能
kn: ಆಪಲ್ ಇಂಟೆಲಿಜೆನ್ಸ್ ಲಭ್ಯವಿದೆ
ko: Apple Intelligence 사용 가능
ml: ആപ്പിൾ ഇൻ്റലിജൻസ് ലഭ്യമാണ്
mr: ऍपल बुद्धिमत्ता उपलब्ध
ms: Apple Intelligence tersedia
nl: Apple Intelligence beschikbaar
no: Apple Intelligence tilgjengelig
or: ଆପଲ୍ ଇଣ୍ଟେଲିଜେନ୍ସ ଉପଲବ୍ଧ |
pa: ਐਪਲ ਇੰਟੈਲੀਜੈਂਸ ਉਪਲਬਧ ਹੈ
pl: Dostępna inteligencja Apple
pt_br: Inteligência Apple disponível
ro: Apple Intelligence disponibilă
ru: Доступен Apple Intelligence
sk: Apple Intelligence k dispozícii
sl: Na voljo Apple Intelligence
sv: Apple Intelligence tillgängligt
ta: ஆப்பிள் நுண்ணறிவு கிடைக்கிறது
te: ఆపిల్ ఇంటెలిజెన్స్ అందుబాటులో ఉంది
th: มี Apple Intelligence ให้เลือก
tr: Apple İstihbaratı mevcut
uk: Доступний Apple Intelligence
ur: ایپل انٹیلی جنس دستیاب ہے۔
vi: Apple Intelligence có sẵn
zh_hans: Apple 情报可用
zh_hant: Apple 情報可用

source: Arrêter
ar: توقف
bn: থামো
ca: Atureu-vos
cs: Přestaň
da: Stop
de: Stopp
el: Σταμάτα
en: Stop
es: Detener
fi: Pysähdy
gu: રોકો
he: עצור
hi: रुकें
hr: Stani
hu: Állj
id: Berhenti
it: Fermati
ja: 停止
kn: ನಿಲ್ಲಿಸು
ko: 중지
ml: നിർത്തുക
mr: थांबा
ms: Berhenti
nl: Stop
no: Stopp
or: ବନ୍ଦ କର |
pa: ਰੁਕੋ
pl: Zatrzymaj się
pt_br: Pare
ro: Opreste-te
ru: Стоп
sk: Stop
sl: Stop
sv: Sluta
ta: நிறுத்து
te: ఆపు
th: หยุด
tr: Durdur
uk: Стоп
ur: رک جاؤ
vi: Dừng lại
zh_hans: 停止
zh_hant: 停止

source: Aucun compte Gmail
ar: لا يوجد حساب Gmail
bn: জিমেইল একাউন্ট নেই
ca: Sense compte de Gmail
cs: Žádný účet Gmail
da: Ingen Gmail-konto
de: Kein Gmail-Konto
el: Δεν υπάρχει λογαριασμός Gmail
en: No Gmail account
es: Sin cuenta de Gmail
fi: Ei Gmail-tiliä
gu: જીમેલ એકાઉન્ટ નથી
he: אין חשבון Gmail
hi: कोई जीमेल अकाउंट नहीं
hr: Nema Gmail računa
hu: Nincs Gmail fiók
id: Tidak ada akun Gmail
it: Nessun account Gmail
ja: Gmail アカウントがありません
kn: Gmail ಖಾತೆ ಇಲ್ಲ
ko: Gmail 계정 없음
ml: Gmail അക്കൗണ്ട് ഇല്ല
mr: जीमेल खाते नाही
ms: Tiada akaun Gmail
nl: Geen Gmail-account
no: Ingen Gmail-konto
or: କ G ଣସି Gmail ଖାତା ନାହିଁ |
pa: ਕੋਈ ਜੀਮੇਲ ਖਾਤਾ ਨਹੀਂ
pl: Brak konta Gmail
pt_br: Nenhuma conta do Gmail
ro: Fără cont Gmail
ru: Нет учетной записи Gmail
sk: Žiadny účet Gmail
sl: Brez računa Gmail
sv: Inget Gmail-konto
ta: ஜிமெயில் கணக்கு இல்லை
te: Gmail ఖాతా లేదు
th: ไม่มีบัญชี Gmail
tr: Gmail hesabı yok
uk: Немає облікового запису Gmail
ur: کوئی Gmail اکاؤنٹ نہیں۔
vi: Không có tài khoản Gmail
zh_hans: 没有 Gmail 帐户
zh_hant: 沒有 Gmail 帳戶

source: Aucun destinataire enregistré
ar: لا يوجد مستلم مسجل
bn: কোন নিবন্ধিত প্রাপক
ca: Cap destinatari registrat
cs: Žádný registrovaný příjemce
da: Ingen registreret modtager
de: Kein registrierter Empfänger
el: Δεν υπάρχει εγγεγραμμένος παραλήπτης
en: No registered recipient
es: Ningún destinatario registrado
fi: Ei rekisteröityä vastaanottajaa
gu: કોઈ નોંધાયેલ પ્રાપ્તકર્તા નથી
he: אין נמען רשום
hi: कोई पंजीकृत प्राप्तकर्ता नहीं
hr: Nema registriranog primatelja
hu: Nincs regisztrált címzett
id: Tidak ada penerima yang terdaftar
it: Nessun destinatario registrato
ja: 受信者が登録されていません
kn: ನೋಂದಾಯಿತ ಸ್ವೀಕರಿಸುವವರು ಇಲ್ಲ
ko: 등록된 수신자가 없습니다.
ml: രജിസ്റ്റർ ചെയ്ത സ്വീകർത്താവില്ല
mr: नोंदणीकृत प्राप्तकर्ता नाही
ms: Tiada penerima berdaftar
nl: Geen geregistreerde ontvanger
no: Ingen registrert mottaker
or: କ registered ଣସି ପଞ୍ଜୀକୃତ ପ୍ରାପ୍ତକର୍ତ୍ତା ନାହିଁ |
pa: ਕੋਈ ਰਜਿਸਟਰਡ ਪ੍ਰਾਪਤਕਰਤਾ ਨਹੀਂ
pl: Brak zarejestrowanego odbiorcy
pt_br: Nenhum destinatário cadastrado
ro: Niciun destinatar înregistrat
ru: Нет зарегистрированного получателя
sk: Žiadny registrovaný príjemca
sl: Ni registriranega prejemnika
sv: Ingen registrerad mottagare
ta: பதிவுசெய்யப்பட்ட பெறுநர் இல்லை
te: నమోదిత గ్రహీత లేరు
th: ไม่มีผู้รับที่ลงทะเบียน
tr: Kayıtlı alıcı yok
uk: Немає зареєстрованого одержувача
ur: کوئی رجسٹرڈ وصول کنندہ نہیں۔
vi: Không có người nhận đăng ký
zh_hans: 没有注册收件人
zh_hant: 沒有註冊收件人

source: Auto
ar: تلقائي
bn: অটো
ca: Automàtic
de: Automatisch
el: Αυτόματο
es: Automático
gu: ઓટો
he: אוטומטי
hi: ऑटो
hr: Automatski
id: Otomatis
it: Automatico
ja: 自動
kn: ಆಟೋ
ko: 자동
ml: ഓട്ടോ
mr: ऑटो
nl: Automatisch
or: ଅଟୋ |
pa: ਆਟੋ
pl: Automat
pt_br: Automático
ru: Авто
sl: Avto
ta: ஆட்டோ
te: ఆటో
th: อัตโนมัติ
tr: Otomatik
uk: Авто
ur: آٹو
vi: Tự động
zh_hans: 汽车
zh_hant: 汽車

source: Automatique
ar: تلقائي
bn: স্বয়ংক্রিয়
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
en: Automatic
es: Automático
fi: Automaattinen
gu: સ્વયંસંચાલિત
he: אוטומטי
hi: स्वचालित
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
kn: ಸ್ವಯಂಚಾಲಿತ
ko: 자동
ml: ഓട്ടോമാറ്റിക്
mr: स्वयंचलित
ms: Automatik
nl: Automatisch
no: Automatisk
or: ସ୍ୱୟଂଚାଳିତ |
pa: ਆਟੋਮੈਟਿਕ
pl: Automatyczny
pt_br: Automático
ro: automată
ru: Автоматический
sk: Automaticky
sl: Samodejno
sv: Automatisk
ta: தானியங்கி
te: ఆటోమేటిక్
th: อัตโนมัติ
tr: Otomatik
uk: Автоматичний
ur: خودکار
vi: tự động
zh_hans: 自动
zh_hant: 自動

source: Autre destinataire…
ar: مستلم آخر…
bn: অন্য প্রাপক…
ca: Un altre destinatari...
cs: Další příjemce…
da: Anden modtager...
de: Anderer Empfänger…
el: Άλλος παραλήπτης…
en: Other recipient…
es: Otro destinatario...
fi: Toinen vastaanottaja…
gu: અન્ય પ્રાપ્તકર્તા…
he: נמען אחר…
hi: अन्य प्राप्तकर्ता...
hr: Drugi primatelj…
hu: Másik címzett…
id: Penerima lainnya…
it: Altro destinatario...
ja: 他の受取人…
kn: ಇತರೆ ಸ್ವೀಕರಿಸುವವರು...
ko: 다른 수신자…
ml: മറ്റ് സ്വീകർത്താവ്…
mr: इतर प्राप्तकर्ता…
ms: penerima lain…
nl: Andere ontvanger…
no: Annen mottaker...
or: ଅନ୍ୟ ପ୍ରାପ୍ତକର୍ତ୍ତା…
pa: ਹੋਰ ਪ੍ਰਾਪਤਕਰਤਾ…
pl: Inny odbiorca…
pt_br: Outro destinatário…
ro: Alt destinatar...
ru: Другой получатель…
sk: Iný príjemca…
sl: Drugi prejemnik …
sv: Annan mottagare...
ta: மற்ற பெறுநர்…
te: ఇతర గ్రహీత…
th: ผู้รับอื่น...
tr: Diğer alıcı…
uk: Інший одержувач…
ur: دوسرے وصول کنندہ…
vi: Người nhận khác…
zh_hans: 其他收件人...
zh_hant: 其他收件者...

source: Bienvenue dans FileMailer
ar: مرحبًا بك في FileMailer
bn: FileMailer এ স্বাগতম
ca: Benvingut a FileMailer
cs: Vítejte ve FileMaileru
da: Velkommen til FileMailer
de: Willkommen bei FileMailer
el: Καλώς ήρθατε στο FileMailer
en: Welcome to FileMailer
es: Bienvenido a FileMailer
fi: Tervetuloa FileMaileriin
gu: FileMailer માં આપનું સ્વાગત છે
he: ברוכים הבאים ל-FileMailer
hi: फ़ाइलमेलर में आपका स्वागत है
hr: Dobrodošli u FileMailer
hu: Üdvözöljük a FileMailerben
id: Selamat datang di FileMailer
it: Benvenuti in FileMailer
ja: ファイルメーラーへようこそ
kn: FileMailer ಗೆ ಸುಸ್ವಾಗತ
ko: FileMailer에 오신 것을 환영합니다.
ml: FileMailer-ലേക്ക് സ്വാഗതം
mr: FileMailer मध्ये आपले स्वागत आहे
ms: Selamat datang ke FileMailer
nl: Welkom bij FileMailer
no: Velkommen til FileMailer
or: FileMailer କୁ ସ୍ୱାଗତ |
pa: FileMailer ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ
pl: Witamy w FileMailer
pt_br: Bem-vindo ao FileMailer
ro: Bun venit la FileMailer
ru: Добро пожаловать в FileMailer
sk: Vitajte v programe FileMailer
sl: Dobrodošli v FileMailerju
sv: Välkommen till FileMailer
ta: FileMailer க்கு வரவேற்கிறோம்
te: FileMailerకి స్వాగతం
th: ยินดีต้อนรับสู่ FileMailer
tr: FileMailer'a hoş geldiniz
uk: Ласкаво просимо до FileMailer
ur: فائل میلر میں خوش آمدید
vi: Chào mừng đến với FileMailer
zh_hans: 欢迎使用 FileMailer
zh_hant: 歡迎使用 FileMailer

source: Brouillon déterministe
ar: مشروع حتمي
bn: নির্ধারক খসড়া
ca: Esborrany determinista
cs: Deterministický návrh
da: Deterministisk udkast
de: Deterministischer Entwurf
el: Ντετερμινιστικό προσχέδιο
en: Deterministic draft
es: Proyecto determinista
fi: Deterministinen luonnos
gu: નિર્ણાયક ડ્રાફ્ટ
he: טיוטה דטרמיניסטית
hi: नियतिवादी मसौदा
hr: Deterministički nacrt
hu: Determinisztikus tervezet
id: Draf deterministik
it: Progetto deterministico
ja: 決定論的なドラフト
kn: ನಿರ್ಣಾಯಕ ಕರಡು
ko: 결정적 초안
ml: ഡിറ്റർമിനിസ്റ്റിക് ഡ്രാഫ്റ്റ്
mr: निर्धारक मसुदा
ms: Draf deterministik
nl: Deterministische schets
no: Deterministisk utkast
or: ନିର୍ଣ୍ଣୟକାରୀ ଡ୍ରାଫ୍ଟ |
pa: ਨਿਰਣਾਇਕ ਡਰਾਫਟ
pl: Projekt deterministyczny
pt_br: Rascunho determinístico
ro: Proiect determinist
ru: Детерминированный проект
sk: Deterministický návrh
sl: Deterministični osnutek
sv: Deterministiskt utkast
ta: தீர்மான வரைவு
te: డిటర్మినిస్టిక్ డ్రాఫ్ట్
th: ร่างที่กำหนด
tr: Deterministik taslak
uk: Детермінований проект
ur: تعییناتی مسودہ
vi: dự thảo xác định
zh_hans: 确定性草案
zh_hant: 確定性草案

source: Cc
ar: نسخة
bn: সিসি
cs: Kopie
el: Κοιν
fi: Kopio
he: עותק
hi: सी.सी
hr: Kopija
ko: 참조
ml: സിസി
ms: Sk
no: Kopi
pa: ਸੀ.ਸੀ
pl: Dw
ru: Копия
sk: Kópia
sl: Kp
th: สำเนาถึง
tr: Bilgi
ur: سی سی
zh_hans: 抄送
zh_hant: 副本

source: Cci
ar: نسخة مخفية الوجهة
bn: Bcc
ca: Cco
cs: Bcc
da: Bcc
de: Bcc
el: Bcc
en: Bcc
es: Cco
fi: Piilokopio
gu: Bcc
he: עותק מוסתר
hi: गुप्त प्रतिलिपि
hr: Bcc
hu: Titkos másolat
id: SM
it: Ccn
ja: Bcc
kn: Bcc
ko: 숨은참조
ml: Bcc
mr: Bcc
ms: Skt
nl: Bcc
no: Blindkopi
or: Bcc
pa: ਬੀ.ਸੀ.ਸੀ
pl: UDW
pt_br: Cco
ro: Bcc
ru: СК
sk: Bcc
sl: Skp
sv: Hemlig kopia
ta: பிசிசி
te: Bcc
th: สำเนาลับถึง
tr: Gizli
uk: Прихована копія
ur: بی سی سی
vi: Bcc
zh_hans: 密件抄送
zh_hant: 密件副本

source: Choisir un fichier…
ar: اختر ملف…
bn: একটি ফাইল চয়ন করুন...
ca: Tria un fitxer...
cs: Vyberte soubor…
da: Vælg en fil...
de: Wählen Sie eine Datei…
el: Επιλέξτε ένα αρχείο…
en: Choose a file…
es: Elija un archivo…
fi: Valitse tiedosto…
gu: ફાઇલ પસંદ કરો...
he: בחר קובץ...
hi: एक फ़ाइल चुनें...
hr: Odaberite datoteku…
hu: Válasszon egy fájlt…
id: Pilih berkas…
it: Scegli un file...
ja: ファイルを選択してください…
kn: ಫೈಲ್ ಆಯ್ಕೆಮಾಡಿ...
ko: 파일을 선택하세요…
ml: ഒരു ഫയൽ തിരഞ്ഞെടുക്കുക...
mr: एक फाइल निवडा...
ms: Pilih fail…
nl: Kies een bestand…
no: Velg en fil...
or: ଏକ ଫାଇଲ୍ ବାଛନ୍ତୁ…
pa: ਇੱਕ ਫਾਈਲ ਚੁਣੋ...
pl: Wybierz plik…
pt_br: Escolha um arquivo…
ro: Alegeți un fișier...
ru: Выберите файл…
sk: Vyberte súbor…
sl: Izberite datoteko ...
sv: Välj en fil...
ta: கோப்பைத் தேர்ந்தெடு…
te: ఫైల్‌ని ఎంచుకోండి...
th: เลือกไฟล์...
tr: Bir dosya seçin…
uk: Виберіть файл…
ur: ایک فائل منتخب کریں…
vi: Chọn một tập tin…
zh_hans: 选择一个文件...
zh_hant: 選擇一個檔案...

source: Compilée
ar: تم تجميعها
bn: সংকলিত
ca: Compilat
cs: Sestaveno
da: Kompileret
de: Zusammengestellt
el: Συντάχθηκε
en: Compiled
es: compilado
fi: Käännetty
gu: સંકલિત
he: הידור
hi: संकलित
hr: Sastavljeno
hu: Összeállította
id: Disusun
it: Compilato
ja: コンパイル済み
kn: ಸಂಕಲಿಸಲಾಗಿದೆ
ko: 컴파일됨
ml: സമാഹരിച്ചത്
mr: संकलित
ms: Disusun
nl: Samengesteld
no: Kompilert
or: ସଂକଳିତ
pa: ਸੰਕਲਿਤ
pl: Skompilowane
pt_br: Compilado
ro: Compilat
ru: Скомпилировано
sk: Zostavené
sl: Sestavljeno
sv: Sammanställd
ta: தொகுக்கப்பட்டது
te: సంకలనం చేయబడింది
th: เรียบเรียง
tr: Derlenmiş
uk: Складено
ur: مرتب شدہ
vi: biên soạn
zh_hans: 已编译
zh_hant: 已編譯

source: Compresser
ar: ضغط
bn: কম্প্রেস
ca: Comprimir
cs: Komprimovat
da: Komprimer
de: Komprimieren
el: Συμπίεση
en: Compress
es: Comprimir
fi: Pakkaa
gu: સંકુચિત કરો
he: דחוס
hi: संपीड़ित करें
hr: Komprimirati
hu: Tömörítés
id: Kompres
it: Comprimi
ja: 圧縮する
kn: ಸಂಕುಚಿತಗೊಳಿಸು
ko: 압축
ml: കംപ്രസ് ചെയ്യുക
mr: संकुचित करा
ms: Memampatkan
nl: Comprimeren
no: Komprimer
or: ସଙ୍କୋଚନ କରନ୍ତୁ |
pa: ਸੰਕੁਚਿਤ ਕਰੋ
pl: Kompresuj
pt_br: Comprimir
ro: Compresa
ru: Сжать
sk: Komprimovať
sl: Stisnite
sv: Komprimera
ta: சுருக்கவும்
te: కుదించుము
th: บีบอัด
tr: Sıkıştır
uk: Компрес
ur: کمپریس
vi: nén
zh_hans: 压缩
zh_hant: 壓縮

source: Comptes Gmail
ar: حسابات جيميل
bn: জিমেইল অ্যাকাউন্ট
ca: Comptes de Gmail
cs: účty Gmail
da: Gmail-konti
de: Gmail-Konten
el: Λογαριασμοί Gmail
en: Gmail accounts
es: cuentas de gmail
fi: Gmail-tilit
gu: Gmail એકાઉન્ટ્સ
he: חשבונות Gmail
hi: जीमेल खाते
hr: Gmail računi
hu: Gmail-fiókok
id: akun Gmail
it: Account Gmail
ja: Gmail アカウント
kn: Gmail ಖಾತೆಗಳು
ko: Gmail 계정
ml: Gmail അക്കൗണ്ടുകൾ
mr: जीमेल खाती
ms: akaun Gmail
nl: Gmail-accounts
no: Gmail-kontoer
or: Gmail ଖାତା |
pa: ਜੀਮੇਲ ਖਾਤੇ
pl: Konta Gmail
pt_br: Contas do Gmail
ro: conturi Gmail
ru: Аккаунты Gmail
sk: účty Gmail
sl: Gmail računi
sv: Gmail-konton
ta: ஜிமெயில் கணக்குகள்
te: Gmail ఖాతాలు
th: บัญชี Gmail
tr: Gmail hesapları
uk: Облікові записи Gmail
ur: جی میل اکاؤنٹس
vi: tài khoản Gmail
zh_hans: Gmail 帐户
zh_hant: Gmail 帳戶

source: Concis
ar: موجزة
bn: সংক্ষিপ্ত
ca: Concís
cs: Stručné
da: Kortfattet
de: Prägnant
el: Συνοπτικά
en: Concise
es: conciso
fi: Lyhyt
gu: સંક્ષિપ્ત
he: תמציתי
hi: संक्षिप्त
hr: Sažeto
hu: Tömör
id: Ringkas
it: Conciso
ja: 簡潔な
kn: ಸಂಕ್ಷಿಪ್ತ
ko: 간결하다
ml: സംക്ഷിപ്തമായ
mr: संक्षिप्त
ms: Ringkas
nl: Beknopt
no: Kortfattet
or: ସଂକ୍ଷିପ୍ତ
pa: ਸੰਖੇਪ
pl: Zwięzłe
pt_br: Conciso
ru: Краткий
sk: Stručný
sl: Jedrnato
sv: Kortfattad
ta: சுருக்கமான
te: సంక్షిప్తమైనది
th: กระชับ
tr: Kısa
uk: Лаконічний
ur: جامع
vi: ngắn gọn
zh_hans: 简洁
zh_hant: 簡潔

source: Continuer
ar: متابعة
bn: চালিয়ে যান
ca: Continua
cs: Pokračujte
da: Fortsæt
de: Weiter
el: Συνέχεια
en: Continue
es: Continuar
fi: Jatka
gu: ચાલુ રાખો
he: המשך
hi: जारी रखें
hr: nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kn: ಮುಂದುವರಿಸಿ
ko: 계속
ml: തുടരുക
mr: चालू ठेवा
ms: Teruskan
nl: Ga door
no: Fortsett
or: ଜାରି ରଖ |
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
ta: தொடரவும்
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續
